Repository: gregoirenoyelle/demo-site-hotel
Catalog: languages/*.po
Languages: fr_fr

source: See Offer
fr_fr: Voir l'offre

source: Search the site ...
fr_fr: Rechercher sur le site ...

source: Home - Top
fr_fr: Accueil - Slider

source: This is the top section of the homepage.
fr_fr: C'est la zone animée en haut à droite de la page d'accueil.

source: Home - Bottom
fr_fr: Accueil - Actualités

source: This is the bottom section of the homepage.
fr_fr: C'est la zone des actualités en haut à droite de la page d'acccueil.

source: Home - Middle
fr_fr: Accueil - Zone Menu

source: This is the middle section of the homepage.
fr_fr: C'est la zone qui se transforme en menu sur les autres pages en bas de la page d'accueil.

source: Theme SEO Settings
fr_fr: Thème CHG Mont d'OR

source: Continue Reading
fr_fr: Lire la suite
